export const data = {
    cards: [
        {
            "title": "Широкоформатная печать",
            "links": [
                {
                    "title": "Лайтбоксы",
                    "url": "/"
                },
                {
                    "title": "Объёмные буквы",
                    "url": "/"
                },
                {
                    "title": "Вывески",
                    "url": "/"
                },
                {
                    "title": "Штендеры",
                    "url": "/"
                },
                {
                    "title": "Каркасы",
                    "url": "/"
                },
                {
                    "title": "Монтаж",
                    "url": "/"
                },
                {
                    "title": "Фрезерная порезка",
                    "url": "/"
                },
                {
                    "title": "Лазерная порезка",
                    "url": "/"
                }
            ]
        },
        {
            "title": "Ультрафиолетовая печать",
            "links": [
                {
                    "title": "Лайтбоксы",
                    "url": "/"
                },
                {
                    "title": "Объёмные буквы",
                    "url": "/"
                },
                {
                    "title": "Вывески",
                    "url": "/"
                },
                {
                    "title": "Штендеры",
                    "url": "/"
                },
                {
                    "title": "Каркасы",
                    "url": "/"
                },
                {
                    "title": "Монтаж",
                    "url": "/"
                },
                {
                    "title": "Фрезерная порезка",
                    "url": "/"
                },
                {
                    "title": "Лазерная порезка",
                    "url": "/"
                }
            ]
        },
        {
            "title": "Конструкции",
            "links": [
                {
                    "title": "Лайтбоксы",
                    "url": "/"
                },
                {
                    "title": "Объёмные буквы",
                    "url": "/"
                },
                {
                    "title": "Вывески",
                    "url": "/"
                },
                {
                    "title": "Штендеры",
                    "url": "/"
                },
                {
                    "title": "Каркасы",
                    "url": "/"
                },
                {
                    "title": "Монтаж",
                    "url": "/"
                },
                {
                    "title": "Фрезерная порезка",
                    "url": "/"
                },
                {
                    "title": "Лазерная порезка",
                    "url": "/"
                }
            ]
        },
        {
            "title": "Полиграфия",
            "links": [
                {
                    "title": "Лайтбоксы",
                    "url": "/"
                },
                {
                    "title": "Объёмные буквы",
                    "url": "/"
                },
                {
                    "title": "Вывески",
                    "url": "/"
                },
                {
                    "title": "Штендеры",
                    "url": "/"
                },
                {
                    "title": "Каркасы",
                    "url": "/"
                },
                {
                    "title": "Монтаж",
                    "url": "/"
                },
                {
                    "title": "Фрезерная порезка",
                    "url": "/"
                },
                {
                    "title": "Лазерная порезка",
                    "url": "/"
                }
            ]
        },
        {
            "title": "Дизайн",
            "links": [
                {
                    "title": "Лайтбоксы",
                    "url": "/"
                },
                {
                    "title": "Объёмные буквы",
                    "url": "/"
                },
                {
                    "title": "Вывески",
                    "url": "/"
                },
                {
                    "title": "Штендеры",
                    "url": "/"
                },
                {
                    "title": "Каркасы",
                    "url": "/"
                },
                {
                    "title": "Монтаж",
                    "url": "/"
                },
                {
                    "title": "Фрезерная порезка",
                    "url": "/"
                },
                {
                    "title": "Лазерная порезка",
                    "url": "/"
                }
            ]
        },
        {
            "title": "Широкоформатная печать",
            "links": [
                {
                    "title": "Лайтбоксы",
                    "url": "/"
                },
                {
                    "title": "Объёмные буквы",
                    "url": "/"
                },
                {
                    "title": "Вывески",
                    "url": "/"
                },
                {
                    "title": "Штендеры",
                    "url": "/"
                },
                {
                    "title": "Каркасы",
                    "url": "/"
                },
                {
                    "title": "Монтаж",
                    "url": "/"
                },
                {
                    "title": "Фрезерная порезка",
                    "url": "/"
                },
                {
                    "title": "Лазерная порезка",
                    "url": "/"
                }
            ]
        }
    ]
}